{
  "faq_what_is_fab_head": "खोज्नुहोस्-एक-बाइबल के छ?",
  "faq_what_is_fab_body": "खोज्नुहोस्-एक-बाइबल (फैब) संसारको 6000+ भाषा मा बाइबल लिंक र बाइबलीय स्रोतहरू प्रदान वेब निर्देशिका छ। यो फैब निर्देशिका मुख्यतया बाइबल एजेन्सीहरू को फोरम अन्तर्राष्ट्रीय (FOBAI) सदस्यहरूले सिर्जना सामग्री बनेको छ र मान्छे पत्ता लगाउन र भाषा र चेला, इंजीलवाद लागि आफ्नो विकल्प को मिडिया मा धर्मशास्त्र र बाइबलीय स्रोतहरू प्राप्त मदत गर्न इरादा छ, र चर्च रोपण । सम्बन्धित डेटाबेस र वितरण उपकरण सिर्जना थिए र डिजिटल बाइबल समाज (DBs) द्वारा कायम छन्। खोज्नुहोस्-एक-बाइबल बाइबल छाप्न लिंक को माथि बनेको छ, मुद्रण मागका बाइबल, डिजिटल बाइबल, अडियो बाइबल, दृश्य बाइबल र बाइबल स्रोतहरू - धेरै स्वरूप मा।",
  "faq_why_fab_head": "किन ढूँढें-एक-बाइबल बनाइयो थियो?",
  "faq_why_fab_body": "हरेक भाषा मा - पाउन-एक-बाइबल को मिशन संसारको बाइबल र ठूलो बाइबलीय स्रोतहरू, सुरक्षित, प्रयोग र शेयर पाउन सजिलो छन् कि सुनिश्चित गर्न छ। यो अनलाइन धर्मशास्त्र र बाइबल स्रोतहरू खोजी गर्न सम्भव छ, उपलब्ध सामाग्री को सरासर मात्रा भारी छ। र छैन हरेक धर्मशास्त्र खोज इन्जिन मा पत्ता छ। फलस्वरूप, FOBAI 2006 मा मिल-एक-बाइबल शुरू, र, 2013 मा, सिर्जना र बाइबल र बाइबल स्रोतहरू लागि देख मान्छे चिन्न र तिनीहरूलाई प्राप्त गर्न सक्छन् जहाँ इन्टरनेटमा एक स्थान कायम गर्न डिजिटल बाइबल समाज अह्राउनुभयो।",
  "faq_how_fab_different_head": "के पाउन-एक-बाइबल विशिष्ट बनाउँछ?",
  "faq_how_fab_different_body": "खोज्नुहोस्-एक-बाइबल प्रमुख बाइबल संसारको एजेन्सी र आफ्नो सम्बद्ध सबै बाइबल र बाइबलीय स्रोतहरू सजिलै पत्ता हो कि सुनिश्चित गर्न सँगै सहकार्य गर्न सहमत छन् जहाँ एकल डिजिटल मंच छ - हरेक भाषा मा। खोज्नुहोस्-एक-बाइबल न्यूनतम प्रयोगकर्ता प्रयास संग, छिटो सही र सान्दर्भिक जानकारी दिइरहेका एक सुविधाजनक हब हुन निर्माण भएको थियो। साथै, यो बाइबल वा कुनै खास भाषा मा प्रकाशित भएको छैन के पत्ता लगाउन खोजिरहेका बाइबल अनुवाद संस्थाका लागि एक संदर्भ बिन्दु रूपमा सेवा गरिरहेका छन्।",
  "faq_who_fab_head": "FOBAI र यसको सदस्यहरूलाई हुनुहुन्छ?",
  "faq_who_fab_body": "1990 मा स्थापित बाइबल एजेन्सीहरू अन्तर्राष्ट्रीय को फोरम (FOBAI), अधिक 25 अग्रणी अन्तरराष्ट्रिय बाइबल एजेन्सी र अधिक 120 देशहरुमा span र पाँच विभिन्न राष्ट्रका मा मुख्यालय छन् बाइबल-केन्द्रित मिशन संस्थाहरुको एक सम्बन्ध छ। सदस्य एजेंसियों को लजेन करार मा निस्कने सेट बाइबल आधारित विश्वास गर्न सदस्यता मुख्यधारा मसीही सम्पदाको र मिशन को एक विस्तृत स्पेक्ट्रम प्रतिनिधित्व। यो सम्बन्ध एउटा सिङ्गो दर्शन मा स्थापित भएको थ_यो: परमेश्वरको वचन विश्वव्यापी पहुँच र प्रभाव अधिकतम गर्न सँगै काम। FOBAI सदस्य यो महान् आयोग को बाइबलीय जनादेश समर्थन गर्न, सहकार्य र सहयोग गर्न imperative छ कि विश्वास साझेदारी। फोरम सेवकाईमा व्यावसायिक उत्कृष्टता जगाउन कि परस्पर-एजेन्सी समझ र पालुङ्गो भागीदारी बलियो बनाउन अवस्थित (www.forum-intl.net)",
  "faq_who_owns_bibles_head": "कसले पाउन-एक-बाइबल सामग्री मालिक?",
  "faq_who_owns_bibles_body": "ढूँढें-एक-बाइबल निर्देशिका उपलब्ध बाइबल र बाइबल आधारित स्रोतहरू FOBAI को व्यक्तिगत सदस्यहरू वा समर्थन र संस्थाहरुको सम्पत्ति हो। सार्वजनिक गर्न खुलेर उपलब्ध छ ढूँढें-एक-बाइबल माध्यम केही सामाग्री सुलभ तापनि, अन्य स्रोतहरू सदस्यहरु वेबसाइटहरु देखि बिक्रीका लागि प्रस्ताव राखे छन्। खोज्नुहोस्-एक-बाइबलले पत्ता स्रोतको कुनै लागि कुनै पनि कपीराइट नै छैन न त यो बिक्री को लागि संसाधन प्रदान गर्छ।",
  "faq_whose_work_head": "कसको काम ढूँढें-एक-बाइबल वेबसाइट मा प्रतिबिम्बित छ?",
  "faq_whose_work_body": "अप्रिल 2013 मा, FOBAI ढूँढें-एक-बाइबल वेबसाइट डिजाइन, निर्माण र कायम गर्न डिजिटल बाइबल समाज अह्राउनुभयो। खोज्नुहोस्-एक-बाइबल प्रगतिमा काम छ र डिजिटल बाइबल समाज द्वारा नियमित अपडेट गरिनेछ। यहाँ प्रतिबिम्बित मेटाडाटा को भेला FOBAI माथि बनाउन धेरै भागीदारी संस्थाहरुको काम छ। प्रमुख प्रौद्योगिकी योगदान विश्वास द्वारा प्रदान गरिएको छ सुनवाई र येशूले फिलिम द्वारा आउनुहुन्छ। प्रमुख वित्तीय योगदान क्यानाडा को बाइबल लिग द्वारा प्रदान गरिएको छ। (www.BibleLeague.ca)। डिजिटल बाइबल समाज ख्रीष्टको शारीरिक संग साझेदार उत्पादन र हरेक भाषा मा चेला, इंजीलवाद, र चर्च रोपण बढाउन कि डिजिटल बाइबल र मसीही स्रोतहरू वितरण गर्न एक टेक्सास आधारित गैर-मुनाफा संगठन छ। डिजिटल बाइबल समाज अन्यथा आफ्नै भाषा (www.dbs.org) मा बाइबल कहिल्यै सक्छ गर्नेहरूका लागि डिजिटल पुस्तकालयहरु र बाइबल उपकरण बनाउन काम गर्दछ।",
  "faq_how_support_head": "म कसरी पाउन-एक-बाइबल को निरन्तर काम समर्थन गर्न सक्छौं?",
  "faq_how_support_body": "हामी निम्न क्षेत्रमा आफ्नो समर्थन स्वागत: यो संसाधन सबैभन्दा बनाउन र पाउन-एक-बाइबल कि तपाईं सुझाव <br> हाम्रो निर्देशिका छैन थाह बाइबल र बाइबल आधारित सामग्री बारेमा बताउँदा <br> अवस्थित शब्द फैलाउन ढूँढें-एक-बाइबल साइट सुधार पाउन-एक-बाइबल र डिजिटल बाइबल समाज, FOBAI को मिशन लागि प्रार्थना <br>। को निरन्तर काम अनुदान <br> पाउन-एक-बाइबल। <br>"
}