{
  "breadcrumb_about": "Acerca de",
  "breadcrumb_agencies": "Agencias Contribuidoras",
  "breadcrumb_faq": "Preguntas Frecuentes",
  "breadcrumb_feedback": "Comentarios",
  "breadcrumb_home": "Inicio",
  "breadcrumb_members": "Miembros",
  "breadcrumb_privacy": "Privacidad",
  "breadcrumb_volunteer": "Voluntariarse",

  "faq_what_is_find_bible_head": "¿Qué es Localice-Una-Biblia?",
  "faq_what_is_find_bible_body": "Localice-Una-Biblia (FAB, por sus siglas en inglés) es un directorio web que proporciona enlaces a las Biblias y recursos bíblicos en los más de 6000 idiomas del mundo. El directorio FAB se compone sobre todo de contenido creado por los miembros del Foro Internacional de Agencias Bíblicas (FOBAI, por sus siglas en inglés) y está destinado a ayudar a las personas a descubrir y obtener las Escrituras y recursos bíblicos en el idioma y los medios de comunicación de su elección para uso en el discipulado, el evangelismo y la plantación de iglesias. Las bases de datos y las herramientas de entrega asociadas con este sitio fueron creadas y son mantenidas por la Sociedad Bíblica Digital (DBS, por sus siglas en inglés). Localice-Una-Biblia se compone de enlaces para imprimir Biblias, Biblias de impresión bajo demanda, Biblias digitales, Biblias en audio, Biblias visuales, y recursos Bíblicos - en formatos múltiples.",
  "faq_why_find_bible_head": "¿Para qué fue creada Localice-Una-Biblia?",
  "faq_why_find_bible_body": "La misión de Localice-Una-Biblia es asegurar que las Biblias y recursos bíblicos del mundo son fáciles de encontrar, obtener, usar y compartir - en todos los idiomas. Si bien ya es posible buscar las Escrituras y  recursos bíblicos en línea, la gran cantidad de contenido disponible es abrumadora. Y no todas las Escrituras son visibles en los sitios de búsqueda. En consecuencia, en el 2006, FOBAI lanzó Localice-Una-Biblia y en el 2013 comisionó a la Sociedad Bíblica Digital para crear y mantener un solo lugar en el Internet donde la gente que está en busca de Biblias y recursos bíblicos pueda identificarlos y obtenerlos.",
  "faq_how_fab_different_head": "¿Qué es lo que hace a Localice-Una-Biblia diferente?",
  "faq_how_fab_different_body": "Localice-Una-Biblia es la plataforma digital única en la que las principales agencias de la Biblia y sus afiliados en todo el mundo han acordado colaborar juntos para asegurar que todas las Biblias y recursos bíblicos son fácilmente detectables - en todos los idiomas. Localice-Una-Biblia fue construido para ser un centro conveniente que entrega información rápida, precisa y relevante con esfuerzo mínima por parte del usuario. Además, sirve como punto de referencia para las organizaciones de traducción de la Biblia que tratan de descubrir las Biblias que han, o no han, sido publicadas en algún idioma específico.",
  "faq_who_fab_head": "¿Quién es FOBAI y cuáles son sus miembros?",
  "faq_who_fab_body": "El Foro Internacional de Agencias Bíblicas (FOBAI, por sus siglas en inglés), fundado en 1990, es una alianza de más de 25 agencias internacionales principales de la Biblia y agencias misioneras con enfoque en la Biblia que incluyen a más de 120 países y que tienen su sede en cinco países diferentes. Las  agencias afiliadas representan un amplio espectro de misión y herencia cristiana pero todas suscritas a las creencias basadas en la Biblia establecidas en el Pacto de Lausana. Esta alianza se fundó con una visión unific_d,: Trabajar juntos para maximizar el acceso y el impacto de la Palabra de Dios a nivel mundial. Los miembros de FOBAI comparten la creencia de que es imprescindible colaborar y cooperar con el fin de apoyar el mandato bíblico de la Gran Comisión. El Foro existe para fortalecer la comprensión inter-institucional y fomentar asociaciones que fomentan la excelencia profesional en el ministerio (www.forum-intl.net)",
  "faq_who_owns_bibles_head": "¿Quién es el propietario del contenido de Localice-Una-Biblia?",
  "faq_who_owns_bibles_body": "Las Biblias y recursos basados en la Biblia que están disponibles en el directorio de Localice-Una-Biblia son propiedad de los miembros individuales de FOBAI o de las organizaciones que ellos respaldan. Aunque algunos de los materiales accesibles a través de Localice-Una-Biblia son de acceso gratuito al público, otros recursos se ofrecen para ser comprados directamente de los sitios web de ciertos miembros. Localice-Una-Biblia no es propietaria de los derechos de autor de ninguno de los recursos que presenta ni los ofrece para su compra.",
  "faq_whose_work_head": "¿Quién ha realizado el trabajo que se refleja en el sitio Localice-Una-Biblia?",
  "faq_whose_work_body": "En abril del 2013, FOBAI comisionó a la Sociedad Bíblica Digital para diseñar, construir y mantener el sitio web de Localice-Una-Biblia. Localice-Una-Biblia es un trabajo en progreso y será actualizado regularmente por la Sociedad Bíblica Digital. La recolección de metadatos reflejada aquí es el trabajo de muchas organizaciones asociadas que componen FOBAI.",
  "faq_how_support_head": "Le damos la bienvenida a su apoyo en las siguientes áreas: el aprovechamiento de nuestros recursos, la difusión de que existe Localice-Una-Biblia, informándonos sobre Biblias y contenido basado en la Biblia que no está en nuestro directorio, sugiriendo mejoras para el sitio, orando  por la misión de FOBAI, Localice-Una-Biblia, y la Sociedad Bíblica Digital, y financiando parte del trabajo en curso de Localice-Una-Biblia.",
  "faq_how_support_body": "¿Cómo puedo apoyar el trabajo de Localice-Una-Biblia?",

  "fab_head": "El Proyecto Localice-Una-Biblia",
  "fab_body": "Localice-Una-Biblia es un proyecto colaborativo del Foro Internacional de Agencias Bíblicas (FOBAI, por sus siglas en inglés). Localice-Una-Biblia  se basa en la esperanza de aumentar el acceso a las Biblias del mundo. Nuestro objetivo es asegurar que usted, o alguien que usted conozca, pueda interactuar con la Palabra de Dios en su propio idioma.',  Durante más de 20 años, la gente ha estado buscando Biblias en el Internet que son difíciles de encontrar. A menudo llegan al sitio web del Foro Internacional de Agencias Bíblicas (FOBAI, por sus siglas en inglés) y piden ayuda. Localice-Una-Biblia fue un sueño a esta creciente necesidad. En respuesta, los miembros compartieron datos sobre Biblias disponibles, mientras que FOBAI lanzó un sitio web en 2006 basado en datos. Las últimas décadas han marcado un crecimiento sin precedentes en la causa de la Biblia. Las Escrituras están siendo traducida a nuevos idiomas a un ritmo récord. Las Biblias en audio y las películas Evangelísticas se multiplican de manera nunca imaginada. Y el mundo continúa buscando recursos bíblicos en su propio idioma. En el 2013, FOBAI comisionó a la Sociedad Bíblica Digital para reconstruir el sitio web de Localice-Una-Biblia. Con una contribución financiera por parte de La Liga Bíblica de Canadá, el sitio de Localice-Una-Biblia continúa creciendo. Los datos han crecido en un 800%. Se han creado varias versiones basadas en datos completamente nuevas. Los datos de país e idioma se están expandiendo para incluir distribución misionera y datos de traducción.",
  "symposium_head": "Simposio Localice-Una-Biblia",
  "symposium_body": "El Foro Internacional de Agencias Bíblicas (FOBAI, por sus siglas en inglés) es una alianza de más de 30 agencias Bíblicas y organizaciones misioneras líderes con una visión compartida: \"trabajar juntos para maximizar el acceso y el impacto mundial de la Palabra de Dios\".',  Durante las reuniones anuales del Foro Bíblico Internacional (FOBAI), personas amigables se reúnen para colaborar con Localice-Una-Biblia. ¿Tal vez le gustaría unirse a nosotros? Contáctenos para más detalles. Revise aquí o en el sitio web de FOBAI para recibir actualizaciones sobre las próximas fechas para el Simposio de Localice-Una-Biblia. Sitio Web de FOBAI",
  "resources_head": "Añadiendo Recursos",
  "resources_body": "¿Conoce una Biblia que debe estar en este directorio? Nos encantaría escuchar sobre ello. ¿Su organización tiene recursos bíblicos en varios idiomas que deberían aparecer aquí? ¡Háganoslo saber! Mejor aún, ¿por qué no llena este formulario y haremos lo que podamos para agregarlo a Localice-Una-Biblia? También estamos aceptando recursos de otros Foros Bíblicos y asistentes a la conferencia EMDC. Haga clic en el enlace a continuación para descargar una hoja de formulario con la información básica para incluir los recursos de su organización en Localice-Una-Biblia. Descargar el Formulario"
}